{"intents": [{"tags": "Coronavirus Disease 2019 Basics", "patterns": ["what is a novel coronavirus"], "responses": "A novel coronavirus is a new coronavirus that has not been previously identified. The virus causing coronavirus disease 2019 (COVID-19), is not the same as the coronaviruses that commonly circulate among humans and cause mild illness, like the common cold.\n\nA diagnosis with coronavirus 229E, NL63, OC43, or HKU1 is not the same as a COVID-19 diagnosis. Patients with COVID-19 will be evaluated and cared for differently than patients with common coronavirus diagnosis. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Coronavirus Disease 2019 Basics", "patterns": ["why is the disease being called coronavirus disease 2019, covid-19"], "responses": "On February 11, 2020 the World Health Organization announced an official name for the disease that is causing the 2019 novel coronavirus outbreak, first identified in Wuhan China. The new name of this disease is coronavirus disease 2019, abbreviated as COVID-19. In COVID-19, ‘CO’ stands for ‘corona,’ ‘VI’ for ‘virus,’ and ‘D’ for disease. Formerly, this disease was referred to as “2019 novel coronavirus” or “2019-nCoV”.\n\nThere are many types of human coronaviruses including some that commonly cause mild upper-respiratory tract illnesses. COVID-19 is a new disease, caused be a novel (or new) coronavirus that has not previously been seen in humans. The name of this disease was selected following the World Health Organization (WHO) best practiceexternal icon for naming of new human infectious diseases. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Coronavirus Disease 2019 Basics", "patterns": ["why might someone blame or avoid individuals and groups (create stigma) because of covid-19"], "responses": "People in the U.S. may be worried or anxious about friends and relatives who are living in or visiting areas where COVID-19 is spreading. Some people are worried about the disease. Fear and anxiety can lead to social stigma, for example, towards Chinese or other Asian Americans or people who were in quarantine.\n\nStigma is discrimination against an identifiable group of people, a place, or a nation. Stigma is associated with a lack of knowledge about how COVID-19 spreads, a need to blame someone, fears about disease and death, and gossip that spreads rumors and myths.\n\nStigma hurts everyone by creating more fear or anger towards ordinary people instead of the disease that is causing the problem. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How It Spreads", "patterns": ["how can people help stop stigma related to covid-19"], "responses": "People can fight stigma and help, not hurt, others by providing social support. Counter stigma by learning and sharing facts. Communicating the facts that viruses do not target specific racial or ethnic groups and how COVID-19 actually spreads can help stop stigma. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How It Spreads", "patterns": ["what is the source of the virus"], "responses": "Coronaviruses are a large family of viruses. Some cause illness in people, and others, such as canine and feline coronaviruses, only infect animals. Rarely, animal coronaviruses that infect animals have emerged to infect people and can spread between people. This is suspected to have occurred for the virus that causes COVID-19. Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS) are two other examples of coronaviruses that originated from animals and then spread to people. More information about the source and spread of COVID-19 is available on the Situation Summary: Source and Spread of the Virus. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How It Spreads", "patterns": ["how does the virus spread"], "responses": "This virus was first detected in Wuhan City, Hubei Province, China. The first infections were linked to a live animal market, but the virus is now spreading from person-to-person. It’s important to note that person-to-person spread can happen on a continuum. Some viruses are highly contagious (like measles), while other viruses are less so.\n\nThe virus that causes COVID-19 seems to be spreading easily and sustainably in the community (“community spread”) in some affected geographic areas. Community spread means people have been infected with the virus in an area, including some who are not sure how or where they became infected.\n\nLearn what is known about the spread of newly emerged coronaviruses. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How It Spreads", "patterns": ["can someone who has had covid-19 spread the illness to others"], "responses": "The virus that causes COVID-19 is spreading from person-to-person. Someone who is actively sick with COVID-19 can spread the illness to others. That is why CDC recommends that these patients be isolated either in the hospital or at home (depending on how sick they are) until they are better and no longer pose a risk of infecting others.\n\nHow long someone is actively sick can vary so the decision on when to release someone from isolation is made on a case-by-case basis in consultation with doctors, infection prevention and control experts, and public health officials and involves considering specifics of each situation including disease severity, illness signs and symptoms, and results of laboratory testing for that patient.\n\nCurrent CDC guidance for when it is OK to release someone from isolation is made on a case by case basis and includes meeting all of the following requirements:\n\nThe patient is free from fever without the use of fever-reducing medications.\nThe patient is no longer showing symptoms, including cough.\nThe patient has tested negative on at least two consecutive respiratory specimens collected at least 24 hours apart.\nSomeone who has been released from isolation is not considered to pose a risk of infection to others. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How It Spreads", "patterns": ["can someone who has been quarantined for covid-19 spread the illness to others"], "responses": "Quarantine means separating a person or group of people who have been exposed to a contagious disease but have not developed illness (symptoms) from others who have not been exposed, in order to prevent the possible spread of that disease. Quarantine is usually established for the incubation period of the communicable disease, which is the span of time during which people have developed illness after exposure. For COVID-19, the period of quarantine is 14 days from the last date of exposure, because 14 days is the longest incubation period seen for similar coronaviruses. Someone who has been released from COVID-19 quarantine is not considered a risk for spreading the virus to others because they have not developed illness during the incubation period. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How It Spreads", "patterns": ["can the virus that causes covid-19 be spread through food, including refrigerated or frozen food"], "responses": "Coronaviruses are generally thought to be spread from person-to-person through respiratory droplets. Currently there is no evidence to support transmission of COVID-19 associated with food. Before preparing or eating food it is important to always wash your hands with soap and water for 20 seconds for general food safety. Throughout the day wash your hands after blowing your nose, coughing or sneezing, or going to the bathroom.\n\nIt may be possible that a person can get COVID-19 by touching a surface or object that has the virus on it and then touching their own mouth, nose, or possibly their eyes, but this is not thought to be the main way the virus spreads.\n\nIn general, because of poor survivability of these coronaviruses on surfaces, there is likely very low risk of spread from food products or packaging that are shipped over a period of days or weeks at ambient, refrigerated, or frozen temperatures.\n\nLearn what is known about the spread of COVID-19. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How It Spreads", "patterns": ["will warm weather stop the outbreak of covid-19"], "responses": "It is not yet known whether weather and temperature impact the spread of COVID-19. Some other viruses, like the common cold and flu, spread more during cold weather months but that does not mean it is impossible to become sick with these viruses during other months.  At this time, it is not known whether the spread of COVID-19 will decrease when weather becomes warmer.  There is much more to learn about the transmissibility, severity, and other features associated with COVID-19 and investigations are ongoing. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How It Spreads", "patterns": ["what is community spread"], "responses": "Community spread means people have been infected with the virus in an area, including some who are not sure how or where they became infected. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How to Protect Yourself", "patterns": ["am i at risk for covid-19 in the united states"], "responses": "This is a rapidly evolving situation and the risk assessment may change daily. The latest updates are available on CDC’s Coronavirus Disease 2019 (COVID-19) website. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How to Protect Yourself", "patterns": ["has anyone in the united states gotten infected"], "responses": "Yes. There have been cases of COVID-19 in the U.S. related to travel and through close contact. U.S. case counts are updated regularly Mondays through Fridays. See the current U.S. case count of COVID-19. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How to Protect Yourself", "patterns": ["how can i help protect myself"], "responses": "\nVisit the COVID-19 Prevention and Treatment page to learn about how to protect yourself from respiratory illnesses, like COVID-19. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How to Protect Yourself", "patterns": ["what should i do if i had close contact with someone who has covid-19"], "responses": "There is information for people who have had close contact with a person confirmed to have, or being evaluated for, COVID-19 available online. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How to Protect Yourself", "patterns": ["who is at higher risk for serious illness from covid-19"], "responses": "Early information out of China, where COVID-19 first started, shows that some people are at higher risk of getting very sick from this illness including older adults, and people who have serious chronic medical conditions like heart disease, diabetes, and lung disease. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How to Protect Yourself", "patterns": ["what should people at higher risk of serious illness with covid-19 do"], "responses": "If you are at higher risk of getting very sick from COVID-19, you should: stock up on supplies; take everyday precautions to keep space between yourself and others; when you go out in public, keep away from others who are sick; limit close contact and wash your hands often; and avoid crowds, cruise travel, and non-essential travel. If there is an outbreak in your community, stay home as much as possible. Watch for symptoms and emergency signs. Watch for symptoms and emergency signs. If you get sick, stay home and call your doctor. More information on how to prepare, what to do if you get sick, and how communities and caregivers can support those at higher risk is available on People at Risk for Serious Illness from COVID-19. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How to Protect Yourself", "patterns": ["does cdc recommend the use of facemask to prevent covid-19"], "responses": "CDC does not recommend that people who are well wear a facemask to protect themselves from respiratory illnesses, including COVID-19. You should only wear a mask if a healthcare professional recommends it. A facemask should be used by people who have COVID-19 and are showing symptoms. This is to protect others from the risk of getting infected. The use of facemasks also is crucial for health workers and other people who are taking care of someone infected with COVID-19 in close settings (at home or in a health care facility). check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "How to Protect Yourself", "patterns": ["am i at risk for covid-19 from a package or products shipping from china"], "responses": "There is still a lot that is unknown about the newly emerged COVID-19 and how it spreads. Two other coronaviruses have emerged previously to cause severe illness in people (MERS-CoV and SARS-CoV). The virus that causes COVID-19 is more genetically related to SARS-CoV than MERS-CoV, but both are betacoronaviruses with their origins in bats. While we don’t know for sure that this virus will behave the same way as SARS-CoV and MERS-CoV, we can use the information gained from both of these earlier coronaviruses to guide us. In general, because of poor survivability of these coronaviruses on surfaces, there is likely very low risk of spread from products or packaging that are shipped over a period of days or weeks at ambient temperatures. Coronaviruses are generally thought to be spread most often by respiratory droplets. Currently there is no evidence to support transmission of COVID-19 associated with imported goods and there have not been any cases of COVID-19 in the United States associated with imported goods. Information will be provided on the Coronavirus Disease 2019 (COVID-19) website as it becomes available. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Sympotms & Testing", "patterns": ["what are the symptoms and complications that covid-19 can cause"], "responses": "Current symptoms reported for patients with COVID-19 have included mild to severe respiratory illness with fever, cough, and difficulty breathing. Read about COVID-19 Symptoms. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Sympotms & Testing", "patterns": ["should i be tested for covid-19"], "responses": "If you develop symptoms such as fever, cough, and/or difficulty breathing, and have been in close contact with a person known to have COVID-19 or have recently traveled from an area with ongoing spread of COVID-19, stay home and call your healthcare provider. Older patients and individuals who have severe underlying medical conditions or are immunocompromised should contact their healthcare provider early, even if their illness is mild. If you have severe symptoms, such as persistent pain or pressure in the chest, new confusion or inability to arouse, or bluish lips of face, contact your healthcare provider or emergency room and seek care immediately. Your doctor will determine if you have signs and symptoms of COVID-19 and whether you should be tested. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Sympotms & Testing", "patterns": ["can a person test negative and later test positive for covid-19"], "responses": "Using the CDC-developed diagnostic test, a negative result means that the virus that causes COVID-19 was not found in the person’s sample. In the early stages of infection, it is possible the virus will not be detected.\n\nFor COVID-19, a negative test result for a sample collected while a person has symptoms likely means that the COVID-19 virus is not causing their current illness. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Sympotms & Testing", "patterns": ["why might someone blame or avoid individuals and groups (create stigma) because of covid-19"], "responses": "People in the U.S. may be worried or anxious about friends and relatives who are living in or visiting areas where COVID-19 is spreading. Some people are worried about the disease. Fear and anxiety can lead to social stigma, for example, towards Chinese or other Asian Americans or people who were in quarantine.\n\nStigma is discrimination against an identifiable group of people, a place, or a nation. Stigma is associated with a lack of knowledge about how COVID-19 spreads, a need to blame someone, fears about disease and death, and gossip that spreads rumors and myths.\n\nStigma hurts everyone by creating more fear or anger towards ordinary people instead of the disease that is causing the problem. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Sympotms & Testing", "patterns": ["how can people help stop stigma related to covid-19"], "responses": "People can fight stigma and help, not hurt, others by providing social support. Counter stigma by learning and sharing facts. Communicating the facts that viruses do not target specific racial or ethnic groups and how COVID-19 actually spreads can help stop stigma. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healtcare Professionals and Health Departments", "patterns": ["what should healthcare professionals and health departments do"], "responses": "For recommendations and guidance on persons under investigation; infection control, including personal protective equipment guidance; home care and isolation; and case investigation, see Information for Healthcare Professionals. For information on specimen collection and shipment, see Information for Laboratories. For information for public health professional on COVID-19, see Information for Public Health Professionals. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "COVID-19 and Funerals", "patterns": ["am i at risk if i go to a funeral or visitation service for someone who died of covid-19"], "responses": "There is currently no known risk associated with being in the same room at a funeral or visitation service with the body of someone who died of COVID-19. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "COVID-19 and Funerals", "patterns": ["am i at risk if i touch someone who died of covid-19 after they have passed away"], "responses": "COVID-19 is a new disease and we are still learning how it spreads. The virus that causes COVID-19 is thought to mainly spread from close contact (i.e., within about 6 feet) with a person who is currently sick with COVID-19. The virus likely spreads primarily through respiratory droplets produced when an infected person coughs or sneezes, similar to how influenza and other respiratory infections spread. These droplets can land in the mouths or noses of people who are nearby or possibly be inhaled into the lungs. This type of spread is not a concern after death.\n\nIt may be possible that a person can get COVID-19 by touching a surface or object that has the virus on it and then touching their own mouth, nose, or possibly their eyes, but this is not thought to be the main way the virus spreads.\n\nPeople should consider not touching the body of someone who has died of COVID-19. Older people and people of all ages with severe underlying health conditions are at higher risk of developing serious COVID-19 illness. There may be less of a chance of the virus spreading from certain types of touching, such as holding the hand or hugging after the body has been prepared for viewing. Other activities, such as kissing, washing, and shrouding should be avoided before, during, and after the body has been prepared, if possible. If washing the body or shrouding are important religious or cultural practices, families are encouraged to work with their community cultural and religious leaders and funeral home staff on how to reduce their exposure as much as possible. At a minimum, people conducting these activities should wear disposable gloves. If splashing of fluids is expected, additional personal protective equipment (PPE) may be required (such as disposable gown, faceshield or goggles and facemask).\n\nCleaning should be conducted in accordance with manufacturer’s instructions for all cleaning and disinfection products (e.g., concentration, application method and contact time, etc.). Products with EPA-approved emerging viral pathogens claimspdf iconexternal icon are expected to be effective against COVID-19 based on data for harder to kill viruses. After removal of PPE, perform hand hygiene by washing hands with soap and water for at least 20 seconds or using an alcohol-based hand sanitizer that contains at least 60% alcohol if soap and water are not available. Soap and water should be used if the hands are visibly soiled. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "COVID-19 and Funerals", "patterns": ["what do funeral home workers need to know about handling decedents who had covid-19"], "responses": "A funeral or visitation service can be held for a person who has died of COVID-19. Funeral home workers should follow their routine infection prevention and control precautions when handling a decedent who died of COVID-19. If it is necessary to transfer a body to a bag, follow Standard Precautions, including additional personal protective equipment (PPE) if splashing of fluids is expected. For transporting a body after the body has been bagged, disinfect the outside of the bag with a product with EPA-approved emerging viral pathogens claimspdf iconexternal icon expected to be effective against COVID-19 based on data for harder to kill viruses. Follow the manufacturer’s instructions for all cleaning and disinfection products (e.g., concentration, application method and contact time, etc.). Wear disposable nitrile gloves when handling the body bag.\n\nEmbalming can be conducted. During embalming, follow Standard Precautions including the use of additional PPE if splashing is expected (e.g. disposable gown, faceshield or goggles and facemask). Wear appropriate respiratory protection if any procedures will generate aerosols or if required for chemicals used in accordance with the manufacturer’s label. Wear heavy-duty gloves over nitrile disposable gloves if there is a risk of cuts, puncture wounds, or other injuries that break the skin. Additional information on how to safely conduct aerosol-generating procedures is in the CDC’s Postmortem Guidance. Cleaning should be conducted in accordance with manufacturer’s instructions. Products with EPA-approved emerging viral pathogens claimspdf iconexternal icon are expected to be effective against COVID-19 based on data for harder to kill viruses. Follow the manufacturer’s instructions for all cleaning and disinfection products (e.g., concentration, application method and contact time, etc.).\n\nAfter cleaning and removal of PPE, perform hand hygiene by washing hands with soap and water for at least 20 seconds or using an alcohol-based hand sanitizer that contains at least 60% alcohol if soap and water is not available. Soap and water should be used if the hands are visibly soiled.\n\nDecedents with COVID-19 can be buried or cremated, but check for any additional state and local requirements that may dictate the handling and disposition of the remains of individuals who have died of certain infectious diseases. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "COVID-19 and Funerals", "patterns": ["what should i do if my family member died from covid-19 while overseas"], "responses": "When a US citizen dies outside the United States, the deceased person’s next of kin or legal representative should notify US consular officials at the Department of State. Consular personnel are available 24 hours a day, 7 days a week, to provide assistance to US citizens for overseas emergencies. If a family member, domestic partner, or legal representative is in a different country from the deceased person, he or she should call the Department of State’s Office of Overseas Citizens Services in Washington, DC, from 8 am to 5 pm Eastern time, Monday through Friday, at 888-407-4747 (toll-free) or 202-501-4444. For emergency assistance after working hours or on weekends and holidays, call the Department of State switchboard at 202-647-4000 and ask to speak with the Overseas Citizens Services duty officer. In addition, the US embassyexternal icon closest to or in the country where the US citizen died can provide assistance. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "COVID-19 and Funerals", "patterns": ["my family member died from covid-19 while overseas", "what are the requirements for returning the body to the united states"], "responses": "CDC does not require an autopsy before the remains of a person who died overseas are returned to the United States. Depending on the circumstances surrounding the death, some countries may require an autopsy. Sources of support to the family include the local consulate or embassy, travel insurance provider, tour operator, faith-based and aid organizations, and the deceased’s employer. There likely will need to be an official identification of the body and official documents issued by the consular office.\n\nCDC requirements for importing human remains depend upon if the body has been embalmed, cremated, or if the person died from a quarantinable communicable disease.\n\nAt this time, COVID-19 is a quarantinable communicable disease in the United States and the remains must meet the standards for importation found in 42 Code of Federal Regulations Part 71.55 and may be cleared, released, and authorized for entry into the United States only under the following conditions:\n\nThe remains are cremated; OR\nThe remains are properly embalmed and placed in a hermetically sealed casket; OR\nThe remains are accompanied by a permit issued by the CDC Director. The CDC permit (if applicable) must accompany the human remains at all times during shipment.\nPermits for the importation of the remains of a person known or suspected to have died from a quarantinable communicable disease may be obtained through the CDC Division of Global Migration and Quarantine by calling the CDC Emergency Operations Center at 770-488-7100 or emailing dgmqpolicyoffice@cdc.gov.\nPlease see CDC’s guidance for additional information. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "What CDC is Doing", "patterns": ["what is cdc doing about covid-19"], "responses": "This is an emerging, rapidly evolving situation and CDC will continue to provide updated information as it becomes available. CDC works 24/7 to protect people’s health. More information about CDC’s response to COVID-19 is available online. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "COVID-19 and Animals", "patterns": ["what about imported animals or animal products"], "responses": "CDC does not have any evidence to suggest that imported animals or animal products pose a risk for spreading COVID-19 in the United States. This is a rapidly evolving situation and information will be updated as it becomes available. The U.S. Centers for Disease Control and Prevention (CDC), the U. S. Department of Agriculture (USDA), and the U.S. Fish and Wildlife Service (FWS) play distinct but complementary roles in regulating the importation of live animals and animal products into the United States. CDC regulates animals and animal products that pose a threat to human health, USDA regulatesexternal icon animals and animal products that pose a threat to agriculture; and FWS regulatesexternal icon importation of endangered species and wildlife that can harm the health and welfare of humans, the interests of agriculture, horticulture, or forestry, and the welfare and survival of wildlife resources. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "COVID-19 and Animals", "patterns": ["can i travel to the united states with dogs or import dogs into the united states during the covid-19 outbreak"], "responses": "Please refer to CDC’s requirements for bringing a dog to the United States. The current requirements for rabies vaccination apply to dogs imported from China, a high-risk country for rabies. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "COVID-19 and Animals", "patterns": ["should i be concerned about pets or other animals and covid-19"], "responses": "While this virus seems to have emerged from an animal source, it is now spreading from person-to-person in China. There is no reason to think that any animals including pets in the United States might be a source of infection with this new coronavirus. To date, CDC has not received any reports of pets or other animals becoming sick with COVID-19. At this time, there is no evidence that companion animals including pets can spread COVID-19. However, since animals can spread other diseases to people, it’s always a good idea to wash your hands after being around animals. For more information on the many benefits of pet ownership, as well as staying safe and healthy around animals including pets, livestock, and wildlife, visit CDC’s Healthy Pets, Healthy People website. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "COVID-19 and Animals", "patterns": ["should i avoid contact with pets or other animals if i am sick with covid-19"], "responses": "You should restrict contact with pets and other animals while you are sick with COVID-19, just like you would around other people. Although there have not been reports of pets or other animals becoming sick with COVID-19, it is still recommended that people sick with COVID-19 limit contact with animals until more information is known about the virus. When possible, have another member of your household care for your animals while you are sick. If you are sick with COVID-19, avoid contact with your pet, including petting, snuggling, being kissed or licked, and sharing food. If you must care for your pet or be around animals while you are sick, wash your hands before and after you interact with pets and wear a facemask check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "COVID-19 and Animals", "patterns": ["what precautions should be taken for animals that have recently been imported (for example, by shelters, rescue groups, or as personal pets) from china"], "responses": "Animals imported from China will need to meet CDC and USDA requirements for entering the United States. At this time, there is no evidence that companion animals including pets can spread COVID-19. As with any animal introduced to a new environment, animals recently imported from China should be observed daily for signs of illness. If an animal becomes ill, the animal should be examined by a veterinarian. Call your local veterinary clinic before bringing the animal into the clinic and let them know that the animal was recently in China. check this link: \nhttps://www.cdc.gov/coronavirus/2019-ncov/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Cancelling or Postponing Travel", "patterns": ["should i cancel my international trip"], "responses": "CDC provides recommendations for international travel, including guidance on when to consider postponing or canceling travel. Most of the time, this guidance is provided through travel health notices and is based on the potential health risks associated with traveling to a certain destination.\n\nTravel health notices are designated as Level 1, 2, or 3, depending on the situation in that destination. (See below for what each level means). A list of destinations with coronavirus disease 2019(COVID-19) travel health notices is available at www.cdc.gov/coronavirus/2019-ncov/travelers/index.html.\n\nWarning Level 3: CDC recommends travelers avoid all nonessential travel to these destinations.\nAlert Level 2: CDC recommends older adults and people of any age with serious chronic medical conditions consider postponing nonessential travel.\nWatch Level 1: CDC does not recommend canceling or postponing travel to destinations with, but it is important to take steps to prevent getting and spreading diseases during travel.\nCDC also recommends all travelers, defer all cruise travel worldwide. This is particularly important for older adults and people of any age with serious chronic medical conditions.\n\nIf you do travel, take the following steps to help reduce your chances of getting sick:\n\nAvoid contact with sick people.\nAvoid touching your eyes, nose, or mouth with unwashed hands.\nWash your hands often with soap and water for at least 20 seconds or using an alcohol-based hand sanitizer that contains at least 60% alcohol. Soap and water should be used if hands are visibly dirty.\nIt is especially important to clean hands after going to the bathroom; before eating; and after coughing, sneezing or blowing your nose.\nMake sure you are up to date with your routine vaccinations, including measles-mumps-rubella (MMR) vaccine and the seasonal flu vaccine.\n\nThe COVID-19 pandemic is a rapidly evolving situation and CDC guidance is reviewed daily and updated frequently.\n\n\n check this link: https://www.cdc.gov/coronavirus/2019-ncov/travelers/faqs.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Cancelling or Postponing Travel", "patterns": ["are international layovers included in cdc's recommendation to avoid nonessential travel"], "responses": "Yes. Airport layovers in international destinations with a level 3 travel health notice are included in CDC’s recommendation to avoid nonessential travel. If a layover is unavoidable, CDC recommends you not leave the airport. Even if you don’t leave the airport during your layover, you may still be subject to screening and monitoring when entering the United States.\n\nA layover is anytime you exit a plane when traveling to your final destination. check this link: https://www.cdc.gov/coronavirus/2019-ncov/travelers/faqs.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Air or Cruise Travel", "patterns": ["what is the risk of getting covid-19 on an airplane"], "responses": "Because of how air circulates and is filtered on airplanes, most viruses and other germs do not spread easily. Although the risk of infection on an airplane is low, try to avoid contact with sick passengers and wash your hands often with soap and water for at least 20 seconds or use hand sanitizer that contains at least 60% alcohol.\n\nFor more information: Exposure Risk During Travel check this link: https://www.cdc.gov/coronavirus/2019-ncov/travelers/faqs.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Air or Cruise Travel", "patterns": ["what happens if there is a sick passenger on an international or domestic flight"], "responses": "Under current federal regulations, pilots must report all illnesses and deaths to CDC before arriving to a US destination. According to CDC disease protocols, if a sick traveler is considered to be a public health risk, CDC works with local and state health departments and international public health agencies to contact passengers and crew exposed to that sick traveler.\n\nBe sure to give the airline your current contact information when booking your ticket so you can be notified if you are exposed to a sick traveler on a flight.\n\nFor more information: Contact Investigation check this link: https://www.cdc.gov/coronavirus/2019-ncov/travelers/faqs.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Air or Cruise Travel", "patterns": ["should i go on a cruise"], "responses": "CDC recommends all travelers, particularly older adults and people of any age with serious chronic medical conditions defer all cruise ship travel worldwide. Recent reports of COVID-19 on cruise ships highlight the risk of infection to cruise ship passengers and crew. Like many other viruses, COVID-19 appears to spread more easily between people in close quarters aboard ships. check this link: https://www.cdc.gov/coronavirus/2019-ncov/travelers/faqs.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Air or Cruise Travel", "patterns": ["should travelers wear facemasks"], "responses": "CDC does not recommend that healthy travelers wear facemasks to protect themselves from COVID-19. Wear a facemask only if you are sick and coughing or sneezing to help prevent the spread of respiratory viruses to others. If you are well, it is more important to take these important steps to reduce your chances of getting sick:\n\nAvoid close contact with people who are sick.\nAvoid touching your eyes, nose, and mouth with unwashed hands.\nTo the extent possible, avoid touching high-touch surfaces in public places – elevator buttons, door handles, handrails, handshaking with people, etc.\nUse a tissue or your sleeve to cover your hand or finger if you must touch something.\nWash your hands after touching surfaces in public places.\nClean AND disinfect frequently touched surfaces daily. This includes tables, doorknobs, light switches, countertops, handles, desks, phones, keyboards, toilets, faucets, and sinks.\nWash your hands often with soap and water for at least 20 seconds, especially after going to the bathroom; before eating; and after blowing your nose, coughing, or sneezing.\nIf soap and water aren’t available, use a hand sanitizer that contains at least 60% alcohol. check this link: https://www.cdc.gov/coronavirus/2019-ncov/travelers/faqs.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Returning from Travel", "patterns": ["what can i expect when departing other countries"], "responses": "Be aware that some countries are conducting exit screening for all passengers leaving their country. Before being permitted to board a departing flight, you may have your temperature taken and be asked questions about your travel history and health. check this link: https://www.cdc.gov/coronavirus/2019-ncov/travelers/faqs.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Returning from Travel", "patterns": ["what can i expect when arriving to the united states"], "responses": "At this time, travel restrictions and entry screening only apply to travelers arriving from countries with a level 3 travel health notice. [Note: US policies are subject to change as the COVID-19 pandemic evolves.]\n\nThis means that if you traveled from countries other than those listed above, you:\n\nWon’t be subject to additional health screening upon arrival in the United States, and\nWon’t be under mandatory quarantine orders upon entry to the United States.\nIf you are arriving to the United States from a country with level 2 travel health notice, you will be asked to monitor your health and practice social distancing. Social distancing means staying out of crowded places, avoiding group gatherings, and maintaining distance (approximately 6 feet or 2 meters) from others when possible.\n\nIf you are coming from an international destination with a level 3 Travel Health Notice, you will be asked to stay home for 14 days from the time you return from travel, monitor your health and practice social distancing. Social distancing means staying out of crowded places, avoiding group gatherings, and maintaining distance (approximately 6 feet or 2 meters) from others when possible. check this link: https://www.cdc.gov/coronavirus/2019-ncov/travelers/faqs.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Returning from Travel", "patterns": ["how are travelers from countries with a level 3 travel health notice being screened when they enter the united states"], "responses": "At this time, American citizens, lawful permanent residents, and family members (as specified in the Presidential Proclamationexternal icon) who have been in countries with a Level 3 travel health notice within 14 days prior to their arrival will be allowed to enter the United States. Travelers from some countries with a level 3 travel health notice are being re-directed to certain airports and are screened for COVID-19 symptoms such as fever, cough or trouble breathing and asked questions about their travel and possible exposure to COVID-19. Travelers without symptoms will be told to stay home and practice social distancing.\n\nMore information for travelers from countries with a level 3 travel health notice is available here. check this link: https://www.cdc.gov/coronavirus/2019-ncov/travelers/faqs.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Returning from Travel", "patterns": ["after arriving from a country with a level 3 travel health notice related to covid-19 when can i return to work"], "responses": "Currently, any traveler arriving to the United States after leaving a country with Level 3 travel health notice related to COVID-19 in the past 14 days will have some level of restrictions on their movements. All travelers from these countries should stay home and practice social distancing for 14 days from the time they left the outbreak area.\n\nForeign nationals who have visited China, Iran, and most European Countries in the past 14 days are temporarily not allowed to enter the United States. check this link: https://www.cdc.gov/coronavirus/2019-ncov/travelers/faqs.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Returning from Travel", "patterns": ["what if i recently traveled and get sick"], "responses": "See CDC’s website about what to do if you get sick. check this link: https://www.cdc.gov/coronavirus/2019-ncov/travelers/faqs.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Preparing your Home for COVID-19", "patterns": ["how can my family and i prepare for covid-19"], "responses": "Create a household plan of action to help protect your health and the health of those you care about in the event of an outbreak of COVID-19 in your community:\n\nTalk with the people who need to be included in your plan, and discuss what to do if a COVID-19 outbreak occurs in your community.\nPlan ways to care for those who might be at greater risk for serious complications, particularly older adults and those with severe chronic medical conditions like heart, lung or kidney disease.\nMake sure they have access to several weeks of medications and supplies in case you need to stay home for prolonged periods of time.\nGet to know your neighbors and find out if your neighborhood has a website or social media page to stay connected.\nCreate a list of local organizations that you and your household can contact in the event you need access to information, healthcare services, support, and resources.\nCreate an emergency contact list of family, friends, neighbors, carpool drivers, health care providers, teachers, employers, the local public health department, and other community resources. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Preparing your Home for COVID-20", "patterns": ["what steps can my family take to reduce our risk of getting covid-19"], "responses": "Practice everyday preventive actions to help reduce your risk of getting sick and remind everyone in your home to do the same. These actions are especially important for older adults and people who have severe chronic medical conditions:\n\nAvoid close contact with people who are sick.\nStay home when you are sick, except to get medical care.\nCover your coughs and sneezes with a tissue and throw the tissue in the trash.\nWash your hands often with soap and water for at least 20 seconds, especially after blowing your nose, coughing, or sneezing; going to the bathroom; and before eating or preparing food.\nIf soap and water are not readily available, use an alcohol-based hand sanitizer with at least 60% alcohol. Always wash hands with soap and water if hands are visibly dirty.\nClean and disinfect frequently touched surfaces and objects\n(e.g., tables, countertops, light switches, doorknobs, and cabinet handles). check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Preparing your Home for COVID-21", "patterns": ["what should i do if someone in my house gets sick with covid-19"], "responses": "Most people who get COVID-19 will be able to recover at home. CDC has directions for people who are recovering at home and their caregivers, including:\n\nStay home when you are sick, except to get medical care.\nIf you develop emergency warning signs for COVID-19 get medical attention immediately. In adults, emergency warning signs*:\nDifficulty breathing or shortness of breath\nPersistent pain or pressure in the chest\nNew confusion or inability to arouse\nBluish lips or face\n*This list is not all inclusive. Please consult your medical provider for any other symptom that is severe or concerning.\nUse a separate room and bathroom for sick household members (if possible).\nClean hands regularly by handwashing with soap and water or using an alcohol-based hand sanitizer with at least 60% alcohol.\nProvide your sick household member with clean disposable facemasks to wear at home, if available, to help prevent spreading COVID-19 to others.\nClean the sick room and bathroom, as needed, to avoid unnecessary contact with the sick person.\nAvoid sharing personal items like utensils, food, and drinks. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Preparing your Home for COVID-22", "patterns": ["how can i prepare in case my child's school, childcare facility, or university is dismissed"], "responses": "Talk to the school or facility about their emergency operations plan. Understand the plan for continuing education and social services (such as student meal programs) during school dismissals. If your child attends a college or university, encourage them to learn about the school’s plan for a COVID-19 outbreak. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Preparing your Home for COVID-23", "patterns": ["how can i prepare for covid-19 at work"], "responses": "Plan for potential changes at your workplace. Talk to your employer about their emergency operations plan, including sick-leave policies and telework options. Learn how businesses and employers can plan for and respond to COVID-19. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Preparing your Home for COVID-24", "patterns": ["should i use soap and water or a hand sanitizer to protect against covid-19"], "responses": "Handwashing is one of the best ways to protect yourself and your family from getting sick. Wash your hands often with soap and water for at least 20 seconds, especially after blowing your nose, coughing, or sneezing; going to the bathroom; and before eating or preparing food. If soap and water are not readily available, use an alcohol-based hand sanitizer with at least 60% alcohol. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Preparing your Home for COVID-25", "patterns": ["what cleaning products should i use to protect against covid-19"], "responses": "Clean and disinfect frequently touched surfaces such as tables, doorknobs, light switches, countertops, handles, desks, phones, keyboards, toilets, faucets, and sinks.  If surfaces are dirty, clean them using detergent or soap and water prior to disinfection. To disinfect, most common EPA-registered household disinfectants will work. See CDC’s recommendations for household cleaning and disinfection. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "In Case of an Outbreak in Your Community", "patterns": ["what should i do if there is an outbreak in my community"], "responses": "During an outbreak, stay calm and put your preparedness plan to work. Follow the steps below:\n\nProtect yourself and others.\n\nStay home if you are sick. Keep away from people who are sick. Limit close contact with others as much as possible (about 6 feet).\nPut your household plan into action.\n\nStay informed about the local COVID-19 situation. Be aware of temporary school dismissals in your area, as this may affect your household’s daily routine.\nContinue practicing everyday preventive actions. Cover coughs and sneezes with a tissue and wash your hands often with soap and water for at least 20 seconds. If soap and water are not available, use a hand sanitizer that contains 60% alcohol. Clean frequently touched surfaces and objects daily using a regular household detergent and water.\nNotify your workplace as soon as possible if your regular work schedule changes. Ask to work from home or take leave if you or someone in your household gets sick with COVID-19 symptoms, or if your child’s school is dismissed temporarily. Learn how businesses and employers can plan for and respond to COVID-19.\nStay in touch with others by phone or email. If you have a chronic medical condition and live alone, ask family, friends, and health care providers to check on you during an outbreak. Stay in touch with family and friends, especially those at increased risk of developing severe illness, such as older adults and people with severe chronic medical conditions. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "In Case of an Outbreak in Your Community", "patterns": ["how do i prepare my children in case of covid-19 outbreak in our community"], "responses": "Outbreaks can be stressful for adults and children. Talk with your children about the outbreak, try to stay calm, and reassure them that they are safe. If appropriate, explain to them that most illness from COVID-19 seems to be mild. Children respond differently to stressful situations than adults. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "In Case of an Outbreak in Your Community", "patterns": ["what steps should parents take to protect children during a community outbreak"], "responses": "This is a new virus and we are still learning about it, but so far, there does not seem to be a lot of illness in children. Most illness, including serious illness, is happening in adults of working age and older adults. If there cases of COVID-19 that impact your child’s school, the school may dismiss students. Keep track of school dismissals in your community. Read or watch local media sources that report school dismissals. If schools are dismissed temporarily, use alternative childcare arrangements, if needed.\n\nIf your child/children become sick with COVID-19, notify their childcare facility or school. Talk with teachers about classroom assignments and activities they can do from home to keep up with their schoolwork.\n\nDiscourage children and teens from gathering in other public places while school is dismissed to help slow the spread of COVID-19 in the community. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "In Case of an Outbreak in Your Community", "patterns": ["will schools be dismissed if there is an outbreak in my community"], "responses": "Depending on the situation, public health officials may recommend community actions to reduce exposures to COVID-19, such as school dismissals. Read or watch local media sources that report school dismissals or and watch for communication from your child’s school. If schools are dismissed temporarily, discourage students and staff from gathering or socializing anywhere, like at a friend’s house, a favorite restaurant, or the local shopping mall. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "In Case of an Outbreak in Your Community", "patterns": ["should i go to work if there is an outbreak in my community"], "responses": "Follow the advice of your local health officials. Stay home if you can. Talk to your employer to discuss working from home, taking leave if you or someone in your household gets sick with COVID-19 symptoms, or if your child’s school is dismissed temporarily. Employers should be aware that more employees may need to stay at home to care for sick children or other sick family members than is usual in case of a community outbreak. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Children", "patterns": ["what is the risk of my child becoming sick with covid-19"], "responses": "Based on available evidence, children do not appear to be at higher risk for COVID-19 than adults. While some children and infants have been sick with COVID-19, adults make up most of the known cases to date. You can learn more about who is most at risk for health problems if they have COVID-19 infection on CDC’s current Risk Assessment page. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/children-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Children", "patterns": ["how can i protect my child from covid-19 infection"], "responses": "You can encourage your child to help stop the spread of COVID-19 by teaching them to do the same things everyone should do to stay healthy.\n\nClean hands often using soap and water or alcohol-based hand sanitizer\nAvoid people who are sick (coughing and sneezing)\nClean and disinfect high-touch surfaces daily in household common areas (e.g. tables, hard-backed chairs, doorknobs, light switches, remotes, handles, desks, toilets, sinks)\nLaunder items including washable plush toys as appropriate in accordance with the manufacturer’s instructions. If possible, launder items using the warmest appropriate water setting for the items and dry items completely. Dirty laundry from an ill person can be washed with other people’s items.\nYou can find additional information on preventing COVID-19 at Prevention for 2019 Novel Coronavirus and at Preventing COVID-19 Spread in Communities. Additional information on how COVID-19 is spread is available at How COVID-19 Spreads. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/children-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Children", "patterns": ["are the symptoms of covid-19 different in children than in adults"], "responses": "No. The symptoms of COVID-19 are similar in children and adults. However, children with confirmed COVID-19 have generally presented with mild symptoms. Reported symptoms in children include cold-like symptoms, such as fever, runny nose, and cough. Vomiting and diarrhea have also been reported. It’s not known yet whether some children may be at higher risk for severe illness, for example, children with underlying medical conditions and special healthcare needs. There is much more to be learned about how the disease impacts children. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/children-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Children", "patterns": ["should children wear masks"], "responses": "No. If your child is healthy, there is no need for them to wear a facemask. Only people who have symptoms of illness or who are providing care to those who are ill should wear masks. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/children-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Pregnant Women", "patterns": ["what is the risk to pregnant women of getting covid-19", "is it easier for pregnant women to become ill with the disease", "if they become infected, will they be more sick than other people"], "responses": "We do not currently know if pregnant women have a greater chance of getting sick from COVID-19 than the general public nor whether they are more likely to have serious illness as a result. Pregnant women experience changes in their bodies that may increase their risk of some infections. With viruses from the same family as COVID-19, and other viral respiratory infections, such as influenza, women have had a higher risk of developing severe illness. It is always important for pregnant women to protect themselves from illnesses. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/pregnancy-breastfeeding.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Pregnant Women", "patterns": ["how can pregnant women protect themselves from getting covid-19"], "responses": "Pregnant women should do the same things as the general public to avoid infection. You can help stop the spread of COVID-19 by taking these actions:\n\nCover your cough (using your elbow is a good technique)\nAvoid people who are sick\nClean your hands often using soap and water or alcohol-based hand sanitizer\nYou can find additional information on preventing COVID-19 disease at CDC’s (Prevention for 2019 Novel Coronavirus). check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/pregnancy-breastfeeding.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Pregnant Women", "patterns": ["can covid-19 cause problems for a pregnancy"], "responses": "We do not know at this time if COVID-19 would cause problems during pregnancy or affect the health of the baby after birth. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/pregnancy-breastfeeding.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "During Pregnancy or Delivery", "patterns": ["can covid-19 be passed from a pregnant woman to the fetus or newborn"], "responses": "We still do not know if a pregnant woman with COVID-19 can pass the virus that causes COVID-19 to her fetus or baby during pregnancy or delivery. No infants born to mothers with COVID-19 have tested positive for the COVID-19 virus. In these cases, which are a small number, the virus was not found in samples of amniotic fluid or breastmilk.\n check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/pregnancy-breastfeeding.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Infants", "patterns": ["if a pregnant woman has covid-19 during pregnancy, will it hurt the baby"], "responses": "We do not know at this time what if any risk is posed to infants of a pregnant woman who has COVID-19. There have been a small number of reported problems with pregnancy or delivery (e.g. preterm birth) in babies born to mothers who tested positive for COVID-19 during their pregnancy. However, it is not clear that these outcomes were related to maternal infection. check this link: https://www.cdc.gov/coronavirus/2019-ncov/prepare/pregnancy-breastfeeding.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Water Transmission", "patterns": ["can the covid-19 virus spread through drinking water"], "responses": "The COVID-19 virus has not been detected in drinking water. Conventional water treatment methods that use filtration and disinfection, such as those in most municipal drinking water systems, should remove or inactivate the virus that causes COVID-19. check this link: https://www.cdc.gov/coronavirus/2019-ncov/php/water.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Water Transmission", "patterns": ["is the covid-19 virus found in feces"], "responses": "The virus that causes COVID-19 has been detected in the feces of some patients diagnosed with COVID-19. The amount of virus released from the body (shed) in stool, how long the virus is shed, and whether the virus in stool is infectious are not known.\n\nThe risk of transmission of COVID-19 from the feces of an infected person is also unknown. However, the risk is expected to be low based on data from previous outbreaks of related coronaviruses, such as severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS). There have been no reports of fecal-oral transmission of COVID-19 to date. check this link: https://www.cdc.gov/coronavirus/2019-ncov/php/water.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Water Transmission", "patterns": ["can the covid-19 virus spread through pools and hot tubs"], "responses": "There is no evidence that COVID-19 can be spread to humans through the use of pools and hot tubs. Proper operation, maintenance, and disinfection (e.g., with chlorine and bromine) of pools and hot tubs should remove or inactivate the virus that causes COVID-19. check this link: https://www.cdc.gov/coronavirus/2019-ncov/php/water.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Water Transmission", "patterns": ["can the covid-19 virus spread through sewerage systems"], "responses": "CDC is reviewing all data on COVID-19 transmission as information becomes available. At this time, the risk of transmission of the virus that causes COVID-19 through sewerage systems is thought to be low. Although transmission of COVID-19 through sewage may be possible, there is no evidence to date that this has occurred. This guidance will be updated as necessary as new evidence is assessed.\n\nSARS, a similar coronavirus, has been detected in untreated sewage for up to 2 to 14 days. In the 2003 SARS outbreak, there was documented transmission associated with sewage aerosols. Data suggest that standard municipal wastewater system chlorination practices may be sufficient to inactivate coronaviruses, as long as utilities monitor free available chlorine during treatment to ensure it has not been depleted.\n\nWastewater and sewage workers should use standard practices, practice basic hygiene precautions, and wear personal protective equipment (PPE) as prescribed for current work tasks. check this link: https://www.cdc.gov/coronavirus/2019-ncov/php/water.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Water Transmission", "patterns": ["should wastewater workers take extra precautions to protect themselves from the covid-19 virus"], "responses": "Wastewater treatment plant operations should ensure workers follow routine practices to prevent exposure to wastewater. These include using engineering and administrative controls, safe work practices, and PPE normally required for work tasks when handling untreated wastewater. No additional COVID-19–specific protections are recommended for employees involved in wastewater management operations, including those at wastewater treatment facilities. check this link: https://www.cdc.gov/coronavirus/2019-ncov/php/water.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["what are the clinical features of covid-19"], "responses": "\nThe clinical spectrum of COVID-19 ranges from mild disease with non-specific signs and symptoms of acute respiratory illness, to severe pneumonia with respiratory failure and septic shock. There have also been reports of asymptomatic infection with COVID-19. See also Interim Clinical Guidance for Management of Patients with Confirmed Coronavirus Disease 2019 (COVID-19). check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["who is at risk for covid-19"], "responses": "Currently, those at greatest risk of infection are persons who have had prolonged, unprotected close contact with a patient with symptomatic, confirmed COVID-19 and those who live in or have recently been to areas with sustained transmission. check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["who is at risk for severe disease from covid-19"], "responses": "The available data are currently insufficient to identify risk factors for severe clinical outcomes. From the limited data that are available for COVID-19 infected patients, and for data from related coronaviruses such as SARS-CoV and MERS-CoV, it is possible that older adults, and persons who have underlying chronic medical conditions, such as immunocompromising conditions, may be at risk for more severe outcomes. See also See also Interim Clinical Guidance for Management of Patients with Confirmed Coronavirus Disease 2019 (COVID-19). check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["when is someone infectious"], "responses": "The onset and duration of viral shedding and period of infectiousness for COVID-19 are not yet known. It is possible that SARS-CoV-2 RNA may be detectable in the upper or lower respiratory tract for weeks after illness onset, similar to infection with MERS-CoV and SARS-CoV. However, detection of viral RNA does not necessarily mean that infectious virus is present. Asymptomatic infection with SARS-CoV-2 has been reported, but it is not yet known what role asymptomatic infection plays in transmission. Similarly, the role of pre-symptomatic transmission (infection detection during the incubation period prior to illness onset) is unknown. Existing literature regarding SARS-CoV-2 and other coronaviruses (e.g. MERS-CoV, SARS-CoV) suggest that the incubation period may range from 2–14 days. check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["which body fluids can spread infection"], "responses": "Very limited data are available about detection of SARS-CoV-2 and infectious virus in clinical specimens. SARS-CoV-2 RNA has been detected from upper and lower respiratory tract specimens, and SARS-CoV-2 has been isolated from upper respiratory tract specimens and bronchoalveolar lavage fluid. SARS-CoV-2 RNA has been detected in blood and stool specimens, but whether infectious virus is present in extrapulmonary specimens is currently unknown. The duration of SARS-CoV-2 RNA detection in upper and lower respiratory tract specimens and in extrapulmonary specimens is not yet known but may be several weeks or longer, which has been observed in cases of MERS-CoV or SARS-CoV infection. While viable, infectious SARS-CoV has been isolated from respiratory, blood, urine, and stool specimens, in contrast – viable, infectious MERS-CoV has only been isolated from respiratory tract specimens. It is not yet known whether other non-respiratory body fluids from an infected person including vomit, urine, breast milk, or semen can contain viable, infectious SARS-CoV-2. check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["can people who recover from covid-19 be infected again"], "responses": "The immune response to COVID-19 is not yet understood. Patients with MERS-CoV infection are unlikely to be re-infected shortly after they recover, but it is not yet known whether similar immune protection will be observed for patients with COVID-19. check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["how should healthcare personnel protect themselves when evaluating a patient who may have covid-19"], "responses": "Although the transmission dynamics have yet to be determined, CDC currently recommends a cautious approach to persons under investigation (PUI) for COVID-19. Healthcare personnel evaluating PUI or providing care for patients with confirmed COVID-19 should use, Standard  Transmission-based Precautions. See the Interim Infection Prevention and Control Recommendations for Patients with Known or Patients Under Investigation for Coronavirus Disease 2019 (COVID-19) in Healthcare Settings. check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["are pregnant healthcare personnel at increased risk for adverse outcomes if they care for patients with covid-19"], "responses": "Pregnant healthcare personnel (HCP) should follow risk assessment and infection control guidelines for HCP exposed to patients with suspected or confirmed COVID-19. Adherence to recommended infection prevention and control practices is an important part of protecting all HCP in healthcare settings. Information on COVID-19 in pregnancy is very limited; facilities may want to consider limiting exposure of pregnant HCP to patients with confirmed or suspected COVID-19, especially during higher risk procedures (e.g., aerosol-generating procedures) if feasible based on staffing availability. check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["should any diagnostic or therapeutic interventions be withheld due to concerns about transmission of covid-19"], "responses": "Patients should receive any interventions they would normally receive as standard of care. Patients with suspected or confirmed COVID-19 should be asked to wear a surgical mask as soon as they are identified and be evaluated in a private room with the door closed. Healthcare personnel entering the room should use Standard and Transmission-based Precautions. check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["how do you test a patient for sars-cov-2, the virus that causes covid-19"], "responses": "See recommendations for reporting, testing, and specimen collection at Interim Guidance for Healthcare Professionals. check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["will existing respiratory virus panels, such as those manufactured by biofire or genmark, detect sars-cov-2, the virus that causes covid-19"], "responses": "No. These multi-pathogen molecular assays can detect a number of human respiratory viruses, including other coronaviruses that can cause acute respiratory illness, but they do not detect COVID-19. check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["how is covid-19 treated"], "responses": "Not all patients with COVID-19 will require medical supportive care. Clinical management for hospitalized patients with COVID-19 is focused on supportive care of complications, including advanced organ support for respiratory failure, septic shock, and multi-organ failure. Empiric testing and treatment for other viral or bacterial etiologies may be warranted.\n\nCorticosteroids are not routinely recommended for viral pneumonia or ARDS and should be avoided unless they are indicated for another reason (e.g., COPD exacerbation, refractory septic shock following Surviving Sepsis Campaign Guidelines).\n\nThere are currently no antiviral drugs licensed by the U.S. Food and Drug Administration (FDA) to treat COVID-19. Some in-vitro or in-vivo studies suggest potential therapeutic activity of some agents against related coronaviruses, but there are no available data from observational studies or randomized controlled trials in humans to support recommending any investigational therapeutics for patients with confirmed or suspected COVID-19 at this time. Remdesivir, an investigational antiviral drug, was reported to have in-vitro activity against COVID-19. A small number of patients with COVID-19 have received intravenous remdesivir for compassionate use outside of a clinical trial setting. A randomized placebo-controlled clinical trial of remdesivirexternal icon for treatment of hospitalized patients with COVID-19 respiratory disease has been implemented in China. A randomized open label trialexternal icon of combination lopinavir-ritonavir treatment has been also been conducted in patients with COVID-19 in China, but no results are available to date. trials of other potential therapeutics for COVID-19 are being planned. For information on specific clinical trials underway for treatment of patients with COVID-19 infection, see clinicaltrials.govexternal icon.\n\nSee Interim Clinical Guidance for Management of Patients with Confirmed Coronavirus Disease 2019 (COVID-19) check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["should post-exposure prophylaxis be used for people who may have been exposed to covid-19"], "responses": "There is currently no FDA-approved post-exposure prophylaxis for people who may have been exposed to COVID-19. For more information on movement restrictions, monitoring for symptoms, and evaluation after possible exposure to COVID-19 See Interim US Guidance for Risk Assessment and Public Health Management of Persons with Potential Coronavirus Disease 2019 (COVID-19) Exposure in Travel-associated or Community Settings and Interim U.S Guidance for Risk Assessment and Public Health Management of Healthcare Personnel with Potential Exposure in a Healthcare Setting to Patients with Coronavirus Disease 2019 (COVID-19). check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["whom should healthcare providers notify if they suspect a patient has covid-19"], "responses": "Healthcare providers should consult with local or state health departments to determine whether patients meet criteria for a Persons Under Investigation (PUI). Providers should immediately notify infection control personnel at their facility if they suspect COVID-19 in a patient. check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["do patients with confirmed or suspected covid-19 need to be admitted to the hospital"], "responses": "Not all patients with COVID-19 require hospital admission. Patients whose clinical presentation warrants in-patient clinical management for supportive medical care should be admitted to the hospital under appropriate isolation precautions. Some patients with an initial mild clinical presentation may worsen in the second week of illness. The decision to monitor these patients in the inpatient or outpatient setting should be made on a case-by-case basis. This decision will depend not only on the clinical presentation, but also on the patient’s ability to engage in monitoring, the ability for safe isolation at home, and the risk of transmission in the patient’s home environment. For more information, see Interim Infection Prevention and Control Recommendations for Patients with Known or Patients Under Investigation for Coronavirus Disease 2019 (COVID-19) in a Healthcare Setting and Interim Guidance for Implementing Home Care of People Not Requiring Hospitalization for Coronavirus Disease 2019 (COVID-19). check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["when can patients with confirmed covid-19 be discharged from the hospital"], "responses": "Patients can be discharged from the healthcare facility whenever clinically indicated. Isolation should be maintained at home if the patient returns home before the time period recommended for discontinuation of hospital Transmission-Based Precautions described below.\n\nDecisions to discontinue Transmission-Based Precautions or in-home isolation can be made on a case-by-case basis in consultation with clinicians, infection prevention and control specialists, and public health based upon multiple factors, including disease severity, illness signs and symptoms, and results of laboratory testing for COVID-19 in respiratory specimens.\n\nCriteria to discontinue Transmission-Based Precautions can be found in: Interim Considerations for Disposition of Hospitalized Patients with COVID-19 check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["are pregnant healthcare personnel at increased risk for adverse outcomes if they care for patients with covid-19"], "responses": "Pregnant healthcare personnel (HCP) should follow risk assessment and infection control guidelines for HCP exposed to patients with suspected or confirmed COVID-19. Adherence to recommended infection prevention and control practices is an important part of protecting all HCP in healthcare settings. Information on COVID-19 in pregnancy is very limited; facilities may want to consider limiting exposure of pregnant HCP to patients with confirmed or suspected COVID-19, especially during higher risk procedures (e.g., aerosol-generating procedures) if feasible based on staffing availability. check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Professionals", "patterns": ["what do i need to know if a patient with confirmed or suspected covid-19 asks about having a pet or other animal in the home"], "responses": "See COVID-19 and Animals. check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Waste Management", "patterns": ["what do waste management companies need to know about wastewater and sewage coming from a healthcare facility or community setting with either a known covid-19 patient or person under investigation (pui)"], "responses": "Waste generated in the care of PUIs or patients with confirmed COVID-19 does not present additional considerations for wastewater disinfection in the United States. Coronaviruses are susceptible to the same disinfection conditions in community and healthcare settings as other viruses, so current disinfection conditions in wastewater treatment facilities are expected to be sufficient. This includes conditions for practices such as oxidation with hypochlorite (i.e., chlorine bleach) and peracetic acid, as well as inactivation using UV irradiation. check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Waste Management", "patterns": ["do wastewater and sewage workers need any additional protection when handling untreated waste from healthcare or community setting with either a known covid-19 patient or pui"], "responses": "Wastewater workers should use standard practices including basic hygiene precautions and wear the recommended PPE as prescribed for their current work tasks when handling untreated waste. There is no evidence to suggest that employees of wastewater plants need any additional protections in relation to COVID-19. check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Waste Management", "patterns": ["should medical waste or general waste from healthcare facilities treating puis and patients with confirmed covid-19 be handled any differently or need any additional disinfection"], "responses": "Medical waste (trash) coming from healthcare facilities treating COVID-2019 patients is no different than waste coming from facilities without COVID-19 patients. CDC’s guidance states that management of laundry, food service utensils, and medical waste should be performed in accordance with routine procedures. There is no evidence to suggest that facility waste needs any additional disinfection.\n\nMore guidance about environmental infection control is available in section 7 of CDC’s Interim Infection Prevention and Control Recommendations for Patients with Confirmed COVID-19 or Persons Under Investigation for COVID-19 in Healthcare Settings. check this link: https://www.cdc.gov/coronavirus/2019-ncov/hcp/faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Infection Prevention", "patterns": ["what personal protective equipment (ppe) should be worn by individuals transporting patients who are confirmed with or under investigation for covid-19 within a healthcare facility", "for example, what ppe should be worn when transporting a patient to radiology for imaging that cannot be performed in the patient room"], "responses": "In general, transport and movement of the patient outside of  their room should be limited to medically essential purposes. If being transported outside of the room, such as to radiology, healthcare personnel (HCP) in the receiving area should be notified in advance of transporting the patient. For transport, the patient should wear a facemask to contain secretions and be covered with a clean sheet.\n\nIf transport personnel must prepare the patient for transport (e.g., transfer them to the wheelchair or gurney), transport personnel should wear all recommended PPE (gloves, a gown, respiratory protection that is at least as protective as a fit-tested NIOSH-certified disposable N95 filtering facepiece respirator or facemask—if a respirator is not available—and eye protection [i.e., goggles or disposable face shield that covers the front and sides of the face]). This recommendation is needed because these interactions typically involve close, often face-to-face, contact with the patient in an enclosed space (e.g., patient room). Once the patient has been transferred to the wheelchair or gurney (and prior to exiting the room), transporters should remove their gown, gloves, and eye protection and perform hand hygiene.\n\nIf the patient is wearing a facemask, no recommendation for PPE is made typically for HCP transporting patients with a respiratory infection from the patient’s room to the destination. However, given current limitations in knowledge regarding COVID-19 and following the currently cautious approach for risk stratification and monitoring of healthcare personnel caring for patients with COVID-19, use of a facemask by the transporter is recommended for anything more than brief encounters with COVID-19 patients. Additional PPE should not be required unless there is an anticipated need to provide medical assistance during transport (e.g., helping the patient replace a dislodged facemask).\n\nAfter arrival at their destination, receiving personnel (e.g., in radiology) and the transporter (if assisting with transfer) should perform hand hygiene and wear all recommended PPE. If still wearing their original respirator or facemask, the transporter should take care to avoid self-contamination when donning the remainder of the recommended PPE. This cautious approach will be refined and updated as more information becomes available and as response needs change in the United States.\n\nInterim guidance for EMS personnel transporting patients with confirmed or suspected COVID-19 is available here. EMS personnel should wear all recommended PPE because they are providing direct medical care and in close contact with the patient for longer periods of time. check this link: https://www.cdc.gov/coronavirus/2019-ncov/infection-control/infection-prevention-control-faq.html?CDC_AA_refVal=https%3A%2F%2Fwww.cdc.gov%2Fcoronavirus%2F2019-ncov%2Fhcp%2Finfection-prevention-control-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Infection Prevention", "patterns": ["what ppe should be worn by hcp providing care to asymptomatic patients with a history of exposure to covid-19 who are being evaluated for a non-infectious complaint (e", "g", ", hypertension or hyperglycemia)"], "responses": "Standard Precautions should be followed when caring for any patient, regardless of suspected or confirmed COVID-19. If the patient is afebrile (temperature is less than 100.0oF) and otherwise without even mild symptoms* that might be consistent with COVID-19 (e.g., cough, sore throat, shortness of breath), then precautions specific to COVID-19 are not required. However, until the patient is determined to be without such symptoms, HCP should wear all recommended PPE for the patient encounter. If the primary evaluation confirms the patient is without symptoms, management and need for any Transmission-Based Precautions should be based with the condition for which they are being evaluated (e.g., patient colonized with a drug-resistant organism), rather than potential exposure to COVID-19.\n\nThis public health response is an important opportunity to reinforce the importance of strict adherence to Standard Precautions during all patient encounters. Standard Precautions are based on the principles that all blood, body fluids, secretions, excretions except sweat, nonintact skin, and mucous membranes may contain transmissible infectious agents. The application of Standard Precautions is determined by the nature of the HCP-patient interaction and the extent of anticipated blood, body fluids, and pathogen exposure. For example, a facemask and eye protection should be worn during the care of any patient if splashes, sprays, or coughs could occur during the patient encounter. Similarly, gloves should be worn if contact with body fluids, mucous membranes, or nonintact skin are anticipated.\n\n*Note: In addition to cough and shortness of breath, nonspecific symptoms such as sore throat, myalgia, fatigue, nausea, and diarrhea have been noted as initial symptoms in some cases of COVID-19. These symptoms can have several alternative explanations; however, failure to identify and implement proper precautions in a healthcare setting for persons infected with COVID-19 can contribute to widespread transmission in that facility due to the presence of susceptible patients and close interactions with healthcare personnel. For this reason, a lower temperature of 100.0oF and the inclusion of mild and non-specific symptoms should be used by healthcare settings evaluating these patients to increase the ability to detect even mild cases of COVID-19. check this link: https://www.cdc.gov/coronavirus/2019-ncov/infection-control/infection-prevention-control-faq.html?CDC_AA_refVal=https%3A%2F%2Fwww.cdc.gov%2Fcoronavirus%2F2019-ncov%2Fhcp%2Finfection-prevention-control-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Healthcare Infection Prevention", "patterns": ["what personal protective equipment (ppe) should be worn by environmental services (evs) personnel who clean and disinfect rooms of hospitalized patients with covid-19"], "responses": "In general, only essential personnel should enter the room of patients with COVID-19. Healthcare facilities should consider assigning daily cleaning and disinfection of high-touch surfaces to nursing personnel who will already be in the room providing care to the patient. If this responsibility is assigned to EVS personnel, they should wear all recommended PPE when in the room. PPE should be removed upon leaving the room, immediately followed by performance of hand hygiene.\n\nAfter discharge, terminal cleaning may be performed by EVS personnel. They should delay entry into the room until a sufficient time has elapsed for enough air changes to remove potentially infectious particles. We do not yet know how long SARS-CoV-2 remains infectious in the air. Regardless, EVS personnel should refrain from entering the vacated room until sufficient time has elapsed for enough air changes to remove potentially infectious particles (more information on clearance rates under differing ventilation conditions is available). After this time has elapsed, EVS personnel may enter the room and should wear a gown and gloves when performing terminal cleaning. A facemask and eye protection should be added if splashes or sprays during cleaning and disinfection activities are anticipated or otherwise required based on the selected cleaning products. Shoe covers are not recommended at this time for personnel caring for patients with COVID-19. check this link: https://www.cdc.gov/coronavirus/2019-ncov/infection-control/infection-prevention-control-faq.html?CDC_AA_refVal=https%3A%2F%2Fwww.cdc.gov%2Fcoronavirus%2F2019-ncov%2Fhcp%2Finfection-prevention-control-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Planning and Preparedness", "patterns": ["what actions should school and childcare program administrators take to plan for an outbreak"], "responses": "Administrators of childcare programs and K-12 schools should take the following actions to plan and prepare for COVID-19:\n\nReview, update, and implement school emergency operation plans, particularly for infectious disease outbreaks.\nEmphasize actions for students and staff to take such as staying home when sick; appropriately covering coughs and sneezes; and washing hands often.\nCleaning frequently touched surfaces.\nMonitor and plan for absenteeism.\nReview the usual absenteeism patterns at your school among both students and staff.\nReview attendance and sick leave policies. Encourage students and staff to stay home when sick. Use flexibility, when possible, to allow staff to stay home to care for sick family members.\nAlert local health officials about increases in absences, particularly those that appear due to respiratory illnesses.\nMonitor and plan for addressing fear and bullying related to COVID-19.\nCommunicate early and repeatedly with parents directly what the policies and procedures will be to allow parents to assure proper guardianship and care of children. check this link: https://www.cdc.gov/coronavirus/2019-ncov/community/schools-childcare/schools-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Planning and Preparedness", "patterns": ["what actions can staff and students take to prevent the spread of covid-19 in my school/childcare program"], "responses": "Encourage students and staff to take everyday preventive actions to prevent the spread of respiratory illnesses, such as staying home when sick; appropriately covering coughs and sneezes; cleaning frequently touched surfaces; and washing hands often with soap and water. If soap and water are not readily available, use an alcohol-based hand sanitizer with at least 60% alcohol. Always wash hands with soap and water if hands are visibly dirty. Remember to supervise young children when they use hand sanitizer to prevent swallowing alcohol, especially in childcare facilities. check this link: https://www.cdc.gov/coronavirus/2019-ncov/community/schools-childcare/schools-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Planning and Preparedness", "patterns": ["what steps should my school take if a student or staff member shows symptoms of covid-19"], "responses": "You should establish procedures to ensure students and staff who become sick at school or who arrive at school sick are sent home as soon as possible. Keep sick students and staff separate from well students and staff until sick students and staff can be sent home. check this link: https://www.cdc.gov/coronavirus/2019-ncov/community/schools-childcare/schools-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Planning and Preparedness", "patterns": ["should my school screen students for cases of covid-19"], "responses": "Schools and childcare programs are not expected to screen children, students, or staff to identify cases of COVID-19. The majority of respiratory illnesses are not COVID-19. If a community or school has cases of COVID-19, local health officials will help identify those individuals and will follow up on next steps. check this link: https://www.cdc.gov/coronavirus/2019-ncov/community/schools-childcare/schools-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Planning and Preparedness", "patterns": ["what environmental cleaning procedures should my school take to keep staff and students healthy"], "responses": "Perform routine environmental cleaning. Routinely clean frequently touched surfaces (e.g., doorknobs, light switches, countertops) with cleaners that you typically use. Use all cleaning products according to the directions on the label. Provide disposable wipes so that commonly used surfaces (e.g., keyboards, desks, remote controls) can be wiped down by students and staff before each use. check this link: https://www.cdc.gov/coronavirus/2019-ncov/community/schools-childcare/schools-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Planning and Preparedness", "patterns": ["what resources does cdc have available to share with staff, students, and parents"], "responses": "Share resources with the school community to help them understand COVID-19 and steps they can take to protect themselves:\n\nCDC’s health communication resources\nCDC information on stigma and COVID-19\nCDC information on COVID-19 and children\nCDC offers several free handwashing resources that include health promotion materials, information on proper handwashing technique, and tips for families to help children develop good handwashing habits.\nOther health and education professional organizations may also have helpful resources your school can use or share, such as the American Academy of Pediatricsexternal icon\nCDC’s information on helping children cope with emergencies\nStigma prevention and facts about COVID-19 check this link: https://www.cdc.gov/coronavirus/2019-ncov/community/schools-childcare/schools-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Responding to comfirmed COVID-19 cases", "patterns": ["what actions should my school take if a sick student or staff member attended school before being confirmed as a covid-19 case"], "responses": "Local health officials may recommend temporary school dismissals. Local health officials’ recommendations for the scope (e.g., a single school, a full district) and duration of school dismissals will be made on a case-by-case basis based on the most up-to-date information about COVID-19 and the specific cases in the impacted community. Dismissals may be 14 days or longer, depending on the situation in your community.\nSchools should work with the local health department and other relevant leadership to communicate the possible COVID-19 exposure to the school community. This communication to the school community should align with the communication plan in the school’s emergency operations plan. In such a circumstance, it is critical to maintain confidentiality of the student or staff member as required by the Americans with Disabilities Act and the Family Education Rights and Privacy Act.\nIf a child or staff member has been identified with COVID-19, school and program administrators should seek guidance from local health officials to determine when students and staff should return to schools and what additional steps are needed for the school community. In addition, students and staff who are well but are taking care of or share a home with someone with a case of COVID-19 should follow instructions from local health officials to determine when to return to school. check this link: https://www.cdc.gov/coronavirus/2019-ncov/community/schools-childcare/schools-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Responding to comfirmed COVID-19 cases", "patterns": ["what should i do if my school experiences increased rates of absenteeism"], "responses": "If your school notices a substantial increase in the number of students or staff missing school due to illness, report this to your local health officials. check this link: https://www.cdc.gov/coronavirus/2019-ncov/community/schools-childcare/schools-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "School Dismissals", "patterns": ["should i close our school/childcare program if there's been covid-19 cases in my school"], "responses": "You may need to use temporary school dismissals of 14 days, or possibly longer, if a student or staff member attended school before being confirmed as having COVID-19. Any decision about school dismissal or cancellation of school events should be made in coordination with your local health officials. Schools are not expected to make decisions about dismissal and event cancellation independent of their local health officials. Dismissal and event cancellation decisions should be considered on a case-by-case basis using information from health officials about the local conditions. check this link: https://www.cdc.gov/coronavirus/2019-ncov/community/schools-childcare/schools-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "School Dismissals", "patterns": ["if our school is dismissed, how long should we dismiss school for"], "responses": "The length (duration), geographic scope, and public health objective of school dismissals may be reassessed and changed as the local outbreak situation evolves. At this time, the recommendation is for at least 14 days. This recommendation may be updated as the situation evolves. check this link: https://www.cdc.gov/coronavirus/2019-ncov/community/schools-childcare/schools-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "School Dismissals", "patterns": ["are there ways for students to keep learning if we decide to dismiss schools"], "responses": "Yes, many schools may use e-learning plans and distance learning options for continuity of education, if available. Your school or district’s emergency operations plan should have recommended strategies for ensuring continuity of education and may provide guidance on how to proceed during a school dismissal. In addition, you may be able to use and/or scale up approaches used in other situations when students have not been able to attend school (e.g. inclement weather, facility damage, power outages). check this link: https://www.cdc.gov/coronavirus/2019-ncov/community/schools-childcare/schools-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "School Dismissals", "patterns": ["if i make the decision for a school dismissal, what else should i consider"], "responses": "In the event of a school dismissal, extracurricular group activities and large events, such as performances, field trips, and sporting events should also be cancelled. This may require close coordination with other partners and organizations (e.g., high school athletics associations, music associations). In addition, discourage students and staff from gathering or socializing anywhere, like at a friend’s house, a favorite restaurant, or the local shopping mall.\n\nEnsure continuity of meal programs for your students. Consider ways to distribute food to students who receive free or reduced cost meals. Check with the US Department of Agriculture – Food and Nutrition Service for additional information: https://www.fns.usda.gov/disaster/USDAfoodsPandemicSchools.external icon If there is community spread of COVID-19, design strategies to avoid distribution in settings where people might gather in a group or crowd. Consider options such as “grab-and-go” bagged lunches or meal delivery.\n\nConsider alternatives for providing essential medical and social services for students. Continue providing necessary services for children with special healthcare needs, or work with the state Title V Children and Youth with Special Health Care Needs (CYSHCN) Program. check this link: https://www.cdc.gov/coronavirus/2019-ncov/community/schools-childcare/schools-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "School Dismissals", "patterns": ["if we dismiss school, what do we need to consider when re-opening the building to students"], "responses": "CDC is currently working on additional guidance to help schools determine when and how to re-open their buildings to students. If you need immediate assistance with this, consult local health officials for guidance. check this link: https://www.cdc.gov/coronavirus/2019-ncov/community/schools-childcare/schools-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Recent Travel", "patterns": ["what should we do if a child, student, or staff member has recently traveled to an area with covid-19 or has a family member who has traveled to an area with covid-19"], "responses": "Review updated CDC information for travelers, including FAQ for travelers, and consult with state and local health officials. Health officials may use CDC’s Interim US Guidance for Risk Assessment and Public Health Management of Persons with Potential Coronavirus Disease 2019 (COVID-19) Exposure in Travel-associated or Community Settings to make recommendations. Individuals returning from travel to areas with community spread of COVID-19 must follow guidance they have received from health officials. check this link: https://www.cdc.gov/coronavirus/2019-ncov/community/schools-childcare/schools-faq.htmlfrom the Center for Disease Control and Prevention (CDC)"}, {"tags": "Symptoms and Testing", "patterns": ["what should i do if i have symptoms or have been exposed"], "responses": "Call  your healthcare provider, or call before going to the emergency room.\nWe have guidance available for people who have or think they may have COVID-19:\nWhat to do if you have confirmed or suspected coronavirus disease (COVID-19) (PDF) \nWhat to do if you were potentially exposed to someone with confirmed coronavirus disease (COVID-19) (PDF)\nWhat to do if you have symptoms of coronavirus disease 2019 (COVID-19) and have not been around anyone who has been diagnosed with COVID-19 (PDF) check this link: https://www.doh.wa.gov/Emergencies/Coronavirusfrom the Washington State Department of Health"}, {"tags": "Symptoms and Testing", "patterns": ["how do i get tested"], "responses": "If you have symptoms, call your healthcare provider.\nLearn more about testing. check this link: https://www.doh.wa.gov/Emergencies/Coronavirusfrom the Washington State Department of Health"}, {"tags": "Medical information", "patterns": [], "responses": "The virus can cause mild, flu-like symptoms such as:\n\nfever\ncough\ndifficulty breathing\nmuscle pain\ntiredness\nMore serious cases develop severe pneumonia, acute respiratory distress syndrome, sepsis and septic shock that can lead to death.  check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Medical information", "patterns": ["are some people more at risk than others"], "responses": "Generally elderly people and those with underlying health conditions (e.g. hypertension, diabetes, cardiovascular disease, chronic respiratory disease and cancer) are considered to be more at risk of developing severe symptoms. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Medical information", "patterns": ["are children also at risk of infection"], "responses": "Disease in children appears to be relatively rare and mild. A large study from China suggested that just over 2% of cases were under 18 years of age. Of these, fewer than 3% developed severe or critical disease. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Medical information", "patterns": ["what about pregnant women"], "responses": "There is limited scientific evidence on the severity of illness in pregnant women after COVID-19 infection. That said, current evidence suggests that severity of illness among pregnant women after COVID-19 infection is similar to that in non-pregnant adult COVID-19 cases, and there is no data that suggests infection with COVID-19 during pregnancy has a negative effect on the foetus. At present, there is no evidence of transmission of COVID-19 from mother to baby occurring during pregnancy. ECDC will continue to monitor the emerging scientific literature on this question, and suggests that all pregnant women follow the same precautions for the prevention of COVID-19, including regular handwashing, avoiding individuals who are sick, and self-isolating in case of any symptoms, while consulting a healthcare provider by telephone for advice. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Medical information", "patterns": ["is there a treatment for the covid-19 disease"], "responses": "There is no specific treatment for this disease, so healthcare providers treat the clinical symptoms (e.g. fever, difficulty breathing) of patients. Supportive care (e.g. fluid management, oxygen therapy etc.) can be highly effective for patients with symptoms. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Medical information", "patterns": ["when should i be tested for covid-19"], "responses": "Current advice for testing depends on the stage of the outbreak in the country or area where you live. Countries across the EU/EEA might be in different scenarios, even within the same country, and testing approaches will be adapted to the situation at national and local level.\n\nNational authorities may decide to only test subgroups of suspected cases based on the national capacity to test, the availability of necessary equipment for testing, the level of community transmission of COVID-19, or any other criteria. As a rational approach, national authorities may consider prioritising testing in the following groups:\n\nhospitalised patients with severe respiratory infections;\ncases with acute respiratory infections in hospital or long-term care facilities;\npatients with acute respiratory infections or influenza-like illness in certain outpatient clinics or hospitals in order to assess the extent of virus circulation in the population;\nelderly people with underlying chronic medical conditions such as lung disease, cancer, heart failure, cerebrovascular disease, renal disease, liver disease, diabetes, and immunocompromising conditions check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Medical Information", "patterns": ["where can i get tested"], "responses": "If you are feeling ill with COVID-19 symptoms (such as fever, cough, difficulty breathing, muscle pain or tiredness) it is recommended that you contact healthcare services by telephone or online. If your healthcare provider believes there is a need for a laboratory test for the virus that causes COVID-19, he/she will inform you of the procedure to follow and advise where and how the test can be performed. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Prevention", "patterns": ["how can i avoid getting infected"], "responses": "The virus enters your body via your eyes, nose and/or mouth, so it is important to avoid touching your face with unwashed hands.\n\nWashing of hands with soap and water for at least 20 seconds, or cleaning hands with alcohol-based solutions, gels or tissues is recommended in all settings.\n\nIt is also recommended to stay 1 metre or more away from people infected with COVID-19 who are showing symptoms, to reduce the risk of infection through respiratory droplets. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Prevention", "patterns": ["what should i do if i have had close contact with someone who has covid-19"], "responses": "Notify public health authorities in your area who will provide guidance on further steps to take. If you develop any symptoms, you should immediately call your healthcare provider for advice, mentioning that you have been in contact with someone with COVID-19. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Prevention", "patterns": ["are face masks effective in protecting against covid-19"], "responses": "If you are infected, the use of surgical face masks may reduce the risk of you infecting other people, but there is no evidence that face masks will effectively prevent you from being infected with the virus. In fact, it is possible that the use of face masks may even increase the risk of infection due to a false sense of security and increased contact between hands, mouth and eyes. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Prevention", "patterns": ["is there a vaccine against the virus", "how long will it take to develop a vaccine"], "responses": "There are currently no vaccines against human coronaviruses, including the virus that causes COVID-19. This is why it is very important to prevent infection and to contain further spread of the virus.\n\nThe development of vaccines takes time. Several pharmaceutical companies are working on vaccine candidates. It will, however, take months or years before any vaccine can be widely used, as it needs to undergo extensive testing to determine its safety and efficacy.  check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Prevention", "patterns": ["am i protected against covid-19 if i had the influenza vaccine this year"], "responses": "Influenza and the virus that causes COVID-19 are two very different viruses and the seasonal influenza vaccine will not protect against COVID-19. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Current Situation in the EU", "patterns": ["how prepared is europe for covid-19 and what is the eu doing"], "responses": "The European Centre for Disease Prevention and Control (ECDC) is in continuous contact with the European Commission and the World Health Organization regarding the assessment of this outbreak. To inform the European Commission and the public health authorities in Member States of the ongoing situation, ECDC publishes daily summaries and continuously assesses the risk for EU citizens. ECDC and WHO have developed technical guidance to support the EU Member States in their response. The European Commission is ensuring the coordination of risk management activities at EU level. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Current Situation in the EU", "patterns": ["am i at risk of contracting covid-19 infection in the eu"], "responses": "This outbreak is evolving rapidly and the risk assessment is changing accordingly. ECDC is continuously assessing the risk for EU citizens and you can find the latest information in the daily updated ECDC risk assessment. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Current Situation in the EU", "patterns": ["how many people have been infected in the eu/eea"], "responses": "See the ECDC daily situation update for the latest available information. Given the extensive movement of people and the fact that the virus is transmitted from person to person, further cases are expected in Europe. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Current Situation in the EU", "patterns": ["how long will this outbreak last"], "responses": "Unfortunately, it is not possible to predict how long the outbreak will last and how the epidemic will unfold. We are dealing with a new virus and therefore a lot of uncertainty remains. For instance, it is not known whether transmission within the EU/EEA will naturally decrease during the northern hemisphere summer, as is observed for seasonal influenza.\n check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Current Situation in the EU", "patterns": ["should schools and day centres be closed"], "responses": "The evidence we have to date indicates that COVID-19 does not affect children nearly as much as it affects adults. However, the extent to which children play a role in the transmission of the virus is still unknown. Due to this uncertainty, it is especially important to encourage children to wash their hands carefully to reduce any possible risk of them becoming infected themselves, and then of passing on the virus. If children do become ill, they should be strictly isolated at home.\n\nDepending on local circumstances, local authorities may decide to temporarily close schools and daycare centres to reduce transmission. Wherever this happens, it is important that parents and caregivers are supported, for example by their employers, so they can stay at home and take care of their children.\n check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Information for travellers", "patterns": ["what precautions should i take if i am visiting an area of local or community transmission"], "responses": "Travellers visiting areas of local or community COVID-19 transmission should adhere to strict hygiene measures, wash hands with soap and water regularly, and/or use alcohol-based hand sanitisers. Touching the face with unwashed hands should be avoided. Travellers should avoid contact with sick persons, in particular those with respiratory symptoms and fever. It should be emphasised that older people and those with underlying health conditions should take these precautionary measures very seriously. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Information for travellers", "patterns": ["what if i have recently been in an area of local or community transmission"], "responses": "Travellers returning from areas of local or community transmission should monitor their health for 14 days. People with symptoms should contact their healthcare specialist via telephone first, and indicate their exposure and travel history before seeking medical attention in person. Symptomatic people should avoid contact with others until they have received advice from a healthcare specialist. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Information for travellers", "patterns": ["what is the risk of infection when travelling by plane"], "responses": "If it is established that a COVID-19 case has been on an airplane, other passengers who were at risk (as defined by how near they were seated to the infected passenger) will be contacted by public health authorities. Should you have questions about a flight you have taken, please contact your local health authority for advice. The risk of being infected on an airplane cannot be excluded, but is currently considered to be low for an individual traveller. The risk of being infected in an airport is similar to that of any other place where many people gather.\n check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Information for travellers", "patterns": ["why are people not being checked for covid-19 at the airport when arriving from areas of local or community transmission"], "responses": "There is evidence that checking people at the airport (known as entry screening) is not very effective in preventing the spread of the virus, especially when people do not have symptoms. It is generally considered more useful to provide those arriving at airports with clear information explaining what to do if they develop symptoms after arrival.\n check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "Information for travellers", "patterns": ["where can i learn more"], "responses": "Each EU/EEA country may issue specific advice to travellers to areas with local or community transmission of COVID-19. Consult your local health authority or the Ministry of Foreign Affairs to get advice tailored for residents in your setting. \n\nFor an updated list of areas of presumed community transmission, please refer to WHO situation reports for country classification. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "COVID-19 and animals and food products", "patterns": ["what is the risk of covid-19 infection from animals or animal products imported from affected areas"], "responses": "There is no evidence that any of the animals or animal products authorised for entry into the European Union pose a risk to the health of EU citizens as a result of the presence of COVID-19.\n\n check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "COVID-19 and animals and food products", "patterns": ["what is the risk of covid-19 infection from food products imported from affected areas"], "responses": "There has been no report of transmission of COVID-19 via food and therefore there is no evidence that food items imported into the European Union in accordance with the applicable animal and public health regulations pose a risk for the health of EU citizens in relation to COVID-19. The main mode of transmission is from person to person.\n\n check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}, {"tags": "COVID-19 and animals and food products", "patterns": ["what is the risk of covid-19 infection from contact with pets and other animals in the eu"], "responses": "Current research links COVID-19 to certain types of bat as the original source, but does not exclude the involvement of other animals. Several types of coronaviruses can infect animals and can be transmitted to other animals and people. There is no evidence that companion animals (e.g. dogs or cats) pose a risk of infection to humans. As a general precaution, it is always wise to observe basic principles of hygiene when in contact with animals. check this link: https://www.ecdc.europa.eu/en/novel-coronavirus-china/questions-answersfrom the European Centre for Disease Prevention and Control (ECDC)"}]}